/* Empty state error fetching users */
"SimpleEmptyState.errorFetchingUsers" = "Error obteniendo usuarios";

/* Empty state no results */
"SimpleEmptyState.noResults" = "No hay resultados";

/* Baseball sport name */
"Sport.baseball" = "Béisbol";

/* Basketball sport name */
"Sport.basketball" = "Baloncesto";

/* Football sport name */
"Sport.football" = "Fútbol";

/* Rugby sport name */
"Sport.rugby" = "Rugby";

/* User detail screen, sport label */
"UserDetail.sportLabel" = "Deporte";

/* User detail screen, unknown sport label */
"UserDetail.unknownSportLabel" = "Desconocido";

/* Users and teams screen, athletes tab */
"UsersAndTeams.athletesTab" = "Atletas";

/* Users and teams screen, search searchbar placeholder */
"UsersAndTeams.searchPlaceholder" = "Buscar";

/* Users and teams screen, athletes tab */
"UsersAndTeams.teamsTab" = "Equipos";

